
[
    {
        "title": "Understanding climate-water-energy-food nexus and streamlining water-related policies",
        "purpose": "Building a low-carbon, climate resilient future (LC).",
        "documents_submission_date_start": "2020-09-15",
        "documents_submission_date_end": "2020-09-12",
        "documents_submission_time_end": "18:46",
        "is_urgent": true,
        "competition_results_date": "2020-08-20",
        "fund_name": "Horizon 2020",
        "country": "USA",
        "allowed_participant_countries": "Ukraine,Poland",
        "id": "123213fdsfsdf",
        "field_of_knoweledge": "Climate",
        "specific_objectives": "The objective of this action is to develop and test innovative solutions, improved operations and integrated management and planning for achieving water, energy and food security and safety within the planetary boundaries and resolve conflicts",
        "expected_impact": "The project results are expected to contribute to:more accurate evaluations of future demands for water, energy, food and related infrastructures at both local and global scales, taking also into consideration the ecosystem needsenhance sharing knowledge and best practices in climate-water-energy-food nexus assessment and management and help create critical mass on capacity to innovate;improve integrated water resources management and increase resilience to climate change, considering the value of water for ecosystems and their services and ensuring good quantitative and qualitative status of water, sustainable agriculture, food and energy production, as well as water, food and energy security;help linking EU water policy objectives with the sustainable objectives of greening the CAP and ensuring sustainability and quality of water resources and resource and energy efficiency policy objectives, achieving for instance, zero energy and minimal water use for renewable energy extraction from water, and net zero carbon emissions by 2050 to hit a 1.5-degree warming target, enabling the combination of water and energy efficiency;assess the impacts of EU regulatory framework (e.g. Renewable Energy Directive) on a sustainable water-energy-food nexus;reduce institutional fragmentation whilst increase cross water, energy, food collaboration and inclusive multi-stakeholder engagement;reduce the water risks for the energy sector and optimise market and trade solutions across the nexus;strengthen EU role in international water issues, and become a leading actor on water diplomacy.",
        "topic_description": "Water, energy and food are essential for human well-being, poverty reduction and sustainable development. Projections suggest that the demand for freshwater, energy and food will be on the rise due to, amongst other factors, demographic changes, economic development, and international trade. This puts in jeopardy the availability of these resources for different uses. Climate change exacerbates water demands, putting additional pressures on water availability and quality, including biodiversity, while at the same time causing extreme events (floods /droughts) that have severe socioeconomic and environmental consequences. Actions to mitigate and adapt to climate change and variability can have strong implications for the surface and ground water system and its users, for example, when fossil fuels are replaced by hydropower or biofuels. Moreover, changes in energy usage and types of energy production affect water usage and impact agricultural production. All these pressures result in conflicts in allocation of water and between the water – energy – food sectors, which causes additional concerns for the sustainable management of surface and ground water bodies, especially the transboundary ones, where a very large proportion of world's population is living. However, despite this, the strong linkages between water, climate, energy and food are seldom understood and rarely incorporated in the development of national and regional water, food and energy security policies or climate policies. Therefore there is a need to better align water-related or water-dependent policies looking in a systemic way from the natural climate-water-energy-food nexus perspective at various geographical scales, and taking into account economic, political and societal aspects.",
        "allowed_participants": "universities, academy",
        "allowed_participants_age": 18,
        "program_budget": 23000,
        "project_budget": "up to 50 t. EUR",
        "type": "individual",
        "is_scientific_degree_required": true,
        "minimal_scientist_experience": "greater than 5 years",
        "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/lc-cla-14-2020;freeTextSearchKeyword=;typeCodes=1;statusCodes=31094501,31094502;programCode=H2020;programDivisionCode=31047972;focusAreaCode=null;crossCuttingPriorityCode=null;callCode=Default;sortQuery=openingDate;orderBy=asc;onlyTenders=false;topicListKey=topicSearchTablePageState"
    },
    {
        "title": "Transparent & Accessible Seas and Oceans: Towards a Digital Twin of the Ocean",
        "purpose": "Building a low-carbon, climate resilient future (LC)",
        "documents_submission_date_start": "2021-05-11",
        "documents_submission_date_end": "2021-05-11",
        "documents_submission_time_end": "12:11",
        "is_urgent": true,
        "competition_results_date": "2021-11-01",
        "fund_name": "Horizon 2020",
        "country": "Canada",
        "allowed_participant_countries": "Canada",
        "id": "fdsfsf1f2v",
        "field_of_knoweledge": "Climate",
        "specific_objectives": "Proposals for such a development should demonstrate their usefulness with regard to Green Deal priorities (e.g. impact of ocean climate scenarios on aquaculture and fisheries, impact of sea-level rise and extreme waves on coastal risks, pollution monitoring and scenarios for mitigation and remediation strategies, and maritime spatial planning). It needs to fulfil all of the following criteria: deliver break-through in accuracy and realism, represent optimal synergy between observations and models; fully integrate downstream impact sectors of the socio-economic areas addressed in their test case; include a rigorous handling of quality and confidence information.",
        "expected_impact": "The action will deliver a digital interactive framework based on digital technologies compatible of Destination Earth and the Digital Package including an digital ocean simulator based on a high-resolution numerical model of the ocean, including available ocean observation datasets in Europe and digital analytic toolboxes to configure the digital ocean simulator and to access what-if scenarios.",
        "topic_description": "Fit for purpose and sustained ocean and sea observations are essential for understanding and forecasting ocean behaviour. Measures to protect marine social-ecological systems and support the blue economy are based on these insights and forecasts. 10-20 years ago, marine data from these observations were difficult to find, only accessible through long and sometimes costly negotiations and hard to put together to create a complete picture because of different standards, nomenclature and baselines.For the past two decades, the European Union invested in policies and infrastructures to enable this sustainability and fitness for purpose. Its Member States, together with neighbours, have created an unrivalled marine data, modelling and forecasting infrastructure, essentially based on EMODNet u2013 the European Marine Observation and Data Network - gathering in-situ and reference ocean data in Europe and the Copernicus marine environment monitoring service (CMEMS) providing European and global operational ocean forecasting and ocean climate services based on the assimilation of these in-situ ocean observation into numerical ocean models. They are supported by European Research Infrastructures and by major R&D projects to deploy ocean observatories at sea and collect marine data (e.g. Eurofleets+, EuroArgo, Jerico, Danubius, EMBRC, EMSO, ICOS, LifeWatch, etc). Cooperation and the principles of free and open access, interoperability, and u201Cmeasure once, use many timesu201D, were largely promoted, as well as the added-value demonstrated through Copernicus, the European Research Framework Programmes FP7 and Horizon 2020, Blue Cloud and EMODnet activities.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": false,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/lc-gd-9-3-2020;freeTextSearchKeyword=machine%20learning;typeCodes=0,1;statusCodes=31094501,31094502,31094503;programCode=null;programDivisionCode=null;focusAreaCode=null;crossCuttingPriorityCode=null;callCode=Default;sortQuery=submissionStatus;orderBy=asc;onlyTenders=false;topicListKey=topicSearchTablePageState"
    },
    {
        "title": "Next Generation Internet of Things",
        "purpose": "RIA Research and Innovation action , CSA Coordination and support action",
        "documents_submission_date_start": "2019-01-12",
        "documents_submission_date_end": "2019-01-15",
        "documents_submission_time_end": "14:21",
        "is_urgent": false,
        "competition_results_date": "2019-02-01",
        "fund_name": "NAWA",
        "country": "China",
        "allowed_participant_countries": "Canada",
        "id": "231sfds",
        "field_of_knoweledge": "Machine Learning",
        "specific_objectives": "The scope is to develop and demonstrate novel IoT concepts and solutions to underpin the NGI vision and make provision for predicting future events, trigger actions and moving decisions to the point of interest in order to better serve the end-user",
        "expected_impact": "Contribution to human-centred IoT evolution improving usability and user acceptance, notably through strengthened security and user control.Contribution to emerging or future standards and pre-normative activitiesLong-term evolution of next-generation IoT infrastructures and service platforms technologies and contribution to scientific progress enabling novel, future semi-autonomous IoT applications.Propose novel and disruptive business modelsMobilise key IoT players in security and privacyMaintain an active ecosystem of all relevant IoT stakeholders[2]",
        "topic_description": "Internet of Things (IoT) technologies and applications are bringing fundamental changes to all sectors of society and economy and constitute an essential element of the Next Generation Internet (NGI). The challenge is to leverage EU technological strength to develop the next generation of IoT devices and systems which leverage progress in enabling technologies such as 5G, cyber-security, distributed computing, artificial intelligence (AI), Augmented Reality and tactile internet. In addition it is important to build and sustain a competitive ecosystem of European technology and system providers in IoT as well as ensuring end-user trust, adequate security and privacy by design.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": false,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ict-56-2020;freeTextSearchKeyword=Neural%20networks;typeCodes=0,1;statusCodes=31094501,31094502,31094503;programCode=null;programDivisionCode=null;focusAreaCode=null;crossCuttingPriorityCode=null;callCode=Default;sortQuery=submissionStatus;orderBy=asc;onlyTenders=false;topicListKey=topicSearchTablePageState"
    },
    {
        "title": "Automated Number Plate Recognition Systems (ANPRS)",
        "purpose": " HERCULE-ER-AG HERCULE III No Indirect Costs Action Grant",
        "documents_submission_date_start": "2019-01-12",
        "documents_submission_date_end": "2019-01-15",
        "documents_submission_time_end": "14:21",
        "is_urgent": false,
        "competition_results_date": "2019-02-01",
        "fund_name": "NAWA",
        "country": "China",
        "allowed_participant_countries": "Canada",
        "id": "231sfds",
        "field_of_knoweledge": "Machine Learning",
        "specific_objectives": "The purchase, maintenance and (cross-border) interconnection of automated systems for the recognition of number-plates (ANPRSs) or container codes for purposes relating to the protection of the Union’s financial interests.",
        "expected_impact": "Strengthening and improvement of beneficiaries’ (e.g. customs, police or tax authorities’) investigative capacities to identify trucks and vehicles suspected of involvement in activities detrimental to the Union’s financial interests, as measured by the number of verifications made with (interconnected) ANPRSs, operating hours and positive identifications (‘hits’, leading to arrests and seizures), and results from the exchange of ANPRS information with competent authorities in neighbouring and cross-border regions, other Member States and non-EU countries.",
        "topic_description": "The purchase, maintenance and (cross-border) interconnection of automated systems for the recognition of number-plates (ANPRSs) or container codes for purposes relating to the protection of the Union’s financial interests. Requisite specialised training in the operation of such systems is included. Cross-border cooperation enabling the exchange of information to strengthen the fight against irregularities and suspected fraud will be strongly encouraged.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": true,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://content.iospress.com/articles/journal-of-intelligent-and-fuzzy-systems/ifs169843"
    },
    {
        "title": "INCREASE ACCESS AND USE OF HIGH QUALITY DATA TO IMPROVE CLINICAL OUTCOMES IN HEART FAILURE (HF), ATRIAL FIBRILLATION (AF), AND ACUTE CORONARY SYNDROME (ACS) PATIENTS",
        "purpose": "IMI2-RIA Research and Innovation action",
        "documents_submission_date_start": "2019-01-12",
        "documents_submission_date_end": "2019-01-15",
        "documents_submission_time_end": "14:21",
        "is_urgent": false,
        "competition_results_date": "2019-02-01",
        "fund_name": "NAWA",
        "country": "China",
        "allowed_participant_countries": "Canada",
        "id": "231sfds",
        "field_of_knoweledge": "Machine Learning",
        "specific_objectives": "The main goal of this initiative is to improve AF, HF, and ACS patient outcomes through better access and use of data. This will require:1.defining and prioritising relevant patient outcomes in collaboration with key healthcare system stakeholders and patients;2.accessing and analysing relevant morbidity and mortality data from large population based healthcare databases and patient data sources;3.collecting and analysing data from clinical studies, genotyping, protein biomarkers, advanced imaging, or quality of life information directly from patients;4.exploring algorithms that combine traditional and newer sources of data to improve the ability to assess the risk of a patient or population for relevant cardiovascular outcomes, diagnose the subtype and biological drivers of those risks, prescribe effective treatments, and monitor for progression or regression of disease;5.translating the insights from these analyses to disease management concepts and guidelines, and innovative drug development to improve patient outcomes.",
        "expected_impact": "The expected impacts of the proposed project are better and safer treatment paradigms for patients with AF, HF, and ACS. This impact should be achieved by providing evidence which will make it easier for HCPs and other stakeholders to provide the right treatment to the right patient at the right time.",
        "topic_description": "Common cardiovascular diseases - heart arrhythmias (primarily atrial fibrillation or AF), heart failure (HF) and acute coronary syndrome (ACS) cause much of this disability. While major advances in the management of these diseases have been achieved, medical management of these cardiovascular patients remains challenging. Current treatment guidelines are often not followed, leaving many patients not or undertreated.Guideline committees call for more data to inform management recommendations. Ultimately, these data should aid the development of new medications, interventions and targeted management recommendations that improve outcomes, in all patients but in particular in pertinent patient subgroups. Likewise, healthcare providers should have new and improved diagnostics to select the right course of treatment. Such data should also help delay these diseases to more advanced ages. Although current technology has led to the collection of massive amounts of healthcare data, wide scale exploitation of these data sources has yet to be achieved. This is mainly due to obstacles in the linkage of data, which results in fragmented and isolated datasets. Disease registries capturing incident cases are rare as many patient registries are designed for healthcare administration purposes whereas information on incident cases is crucial for studies of the aetiology and for studies of baseline characterization of patients.Powerful insights could be generated from the combination or linking of in-patient and out-patient hospital data, prescription data, sociodemographic data, clinical trial data from pharmaceutical companies and data from newer technologies and omic measurements under appropriate data governance respectful of privacy.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": true,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://www.freeformatter.com/javascript-escape.html#ad-output"
    },
    {
        "title": "Robotics",
        "purpose": "RIA Research and Innovation action , IA Innovation action , COFUND-PCP COFUND (PCP)s",
        "documents_submission_date_start": "2019-01-12",
        "documents_submission_date_end": "2019-01-15",
        "documents_submission_time_end": "14:21",
        "is_urgent": false,
        "competition_results_date": "2019-02-01",
        "fund_name": "NAWA",
        "country": "China",
        "allowed_participant_countries": "Canada",
        "id": "231sfds",
        "field_of_knoweledge": "Robotics",
        "specific_objectives": "The aim is to develop a new generation of industrial and service robots and underpinning technologies, in particular enabling robotic systems to operate in dynamic real-world environments, reaching measurable improvements of abilities such as autonomy and adaptability and interacting in safe ways with humans.Collaborative projects will cover multi-disciplinary R&D and innovation activities like technology transfer via use-cases and industry-academia cross fertilisation mechanisms. Pre-Commercial Procurement (PCP) will further enable prototype development and stimulate deployment of industrial and service robotics.Projects are strongly encouraged to optimise synergies (e.g: use of shared resources for PCP of R&D&I projects or use cases, collaboration with on-going initiatives). Priority is given to projects driven by industrial or market needs and that are expected to produce step changes in abilities.",
        "expected_impact": "      Increase Europes market share in industrial robotics to one third of the market and maintain and strengthen Europes market share of 50% in professional service robotics by 2020.         Increase Europe 2019s market share in domestic service robots to at least 20% by 2020 including with new companies and start-ups in the field.         Improve the competitiveness of Europes manufacturing sector, in particular SMEs, and address pressing technological challenges and the effect of an aging workforce.         Increase Industry-Academia cross-fertilisation and tighter connection between industrial needs and academic research via technology transfer, common projects, scientific progress on industry-driven challenges.         Deploy robotics technologies in new application domains.         Improve Technology Readiness Levels of robotics technologies.         Improve performance evaluation and certification of new robotic systems.         Create and maintain world class research in Europe and achieve excellent standards of publications and research outputs.         Ensure sufficient numbers of well-trained professionals required by the growth of the industry.         Ensure wide use of shared resources.",
        "topic_description": "Research implementing the Strategic Research Agenda established by the euRobotics AISBL (the private partner in the future Public-Private partnership in Robotics) will be essential to attain a world-leading position in the robotics market. Driven by the applications needs identified in this Strategic Research Agenda (SRA), challenging R&D problems will have to be addressed, to make substantial progress in robots capabilities and improve the Technology Readiness Levels (TRL) of robotics R&D. In addition, a dedicated effort is necessary to close the innovation gap, allow large scale deployment of robots and foster market take-up. Robotics is very broad, both in terms of technologies and disciplines it involves, but also in terms of markets and stakeholders. It is therefore essential to address the inherent fragmentation.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": true,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ict-23-2014;freeTextSearchKeyword=Recognition;typeCodes=0,1;statusCodes=31094501,31094502,31094503;programCode=null;programDivisionCode=null;focusAreaCode=null;crossCuttingPriorityCode=null;callCode=Default;sortQuery=submissionStatus;orderBy=asc;onlyTenders=false;topicListKey=topicSearchTablePageState"
    },
    {
        "title": "Religious diversity in Europe - past, present and future",
        "purpose": "RIA Research and Innovation action",
        "documents_submission_date_start": "2019-01-12",
        "documents_submission_date_end": "2019-01-15",
        "documents_submission_time_end": "14:21",
        "is_urgent": false,
        "competition_results_date": "2019-02-01",
        "fund_name": "NAWA",
        "country": "China",
        "allowed_participant_countries": "Canada",
        "id": "231sfds",
        "field_of_knoweledge": "Sociology",
        "specific_objectives": "Using a broad historical and geographical perspective, the proposed comparative and multidisciplinary research will examine various types and elements of co-existence of diverse religious and non-religious communities in Europe today and in the future. It should deepen knowledge about the relations, cooperation, tensions within and among these diverse communities or social groups. The gender dimension of these issues should be also considered. This research will further survey the position and role of religiosity, non-religiosity or other philosophical convictions in today’s European society as well as their role for today’s, especially young, Europeans. It will assess the development of various forms of spirituality as a potential combination/compromise between secularism and religion in modern and post-modern democracies. It will broaden the European comparative perspective of the historical roots of today's religious tolerance and intolerance by also taking into account the historical and present experiences of those countries and territories that joined the EU after the fall of the Iron Curtain.",
        "expected_impact": "By providing a historical and comparative perspective, research will enable European citizens to better grasp the conditions needed for religious and non-religious coexistence in Europe. It will be translated into innovative dissemination tools in order to be used for education purposes of any type (e.g. formal, informal) and discipline (history, political science, civic education) and in proposals for appropriate changes in national educational systems. The conclusions will also inform policy recommendations targeted at policy- and opinion-makers of different levels in preparing future strategies of cooperation with religious communities as well as in coping with anti-religious animosity. Research outcomes will also reach out to the broadest range of media.",
        "topic_description": "Religious beliefs and affiliation to religious groups and communities were historically the cornerstones of the functioning of societal relations in Europe. Acknowledging the rich tradition of the co-existence of diverse religions in Europe, the Charter of Fundamental Rights of the European Union enshrines the right to freedom of thought, conscience and religion. Despite this strong commitment to the freedom of religion in Europe, religious tensions still exist in many European societies, and have sometimes been exacerbated by the instrumentalisation of religion for political ends by extremists. It is therefore indispensable to understand better the new landscape of religions, secularism and spirituality in Europe and analyse both the roots of radicalisation and religious intolerance and peaceful coexistence and dialogue in Europe in order to support the values and practices of peaceful co-existence and rationality. Contextualising religious co-existence from a historical perspective can contribute to the promotion of a European public and cultural space and to enhancing mutual dialogue and understanding.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": true,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/cult-coop-05-2017;freeTextSearchKeyword=Classification;typeCodes=0,1;statusCodes=31094501,31094502,31094503;programCode=null;programDivisionCode=null;focusAreaCode=null;crossCuttingPriorityCode=null;callCode=Default;sortQuery=submissionStatus;orderBy=asc;onlyTenders=false;topicListKey=topicSearchTablePageState"
    },
    {
        "title": "Micro- and nano-plastics in our environment: Understanding exposures and impacts on human health",
        "purpose": "RIA Research and Innovation action",
        "documents_submission_date_start": "2019-01-12",
        "documents_submission_date_end": "2019-01-15",
        "documents_submission_time_end": "14:21",
        "is_urgent": false,
        "competition_results_date": "2019-02-01",
        "fund_name": "NAWA",
        "country": "USA",
        "allowed_participant_countries": "Canada",
        "id": "231sfds",
        "field_of_knoweledge": "Geodezy",
        "specific_objectives": "Proposals should use innovative approaches to provide policy relevant scientific data in support of improved human health hazard and risk assessment of micro and/or nano-plastics.The following research priorities on micro- and/or nano-plastics, inter alia, can be considered[1]:Environmental/food/water sources for micro- and/or nano-plastics and transmission to humans;Methods for identification and quantification of micro and/or nano-plastics in foods, environmental media and tissues;Exposure levels of humans to micro- and/or nano-plastics and methods for human biomonitoring;Analytical methods for detection of micro- and/or nano-plastics particles and contaminants;Microbial colonisation of micro- and/or nano-plastics as vectors for potential pathogens;Micro- and/or nano-plastics as condensation nuclei and/or carriers for airborne particulate matter and chemicals harmful to health;Toxicology and uptake of micro- and/or nano-plastics and additives/adsorbed contaminants;Fate of micro- and/or nano-plastics in the gastro-intestinal or respiratory tracts and secondary organs;Effects and transport of micro- and/or nano-plastics across biological barriers, and bioaccumulation and cell uptake of micro- and/or nano-plastics, including studies at the cellular and molecular levels;Consideration of the effect of shape (as well as size) of micro- and/or nano-plastics, and comparison with the behaviour and effects of non-synthetic homologues, e.g. wool fibres;Immune responses;Preliminary investigations into long-term effects of micro- and/or nano-plastics.",
        "expected_impact": "Better understanding of health impacts of exposure to micro- and/or nano-plastics, including preliminary investigations into long-term impacts.Innovation in human health hazard and risk assessment methodologies of micro- and/or nano-plastics.Contribution to the health-relevant aims of the European Strategy for Plastics in a Circular Economy[4] and of the Bioeconomy Strategy[5].",
        "topic_description": "Global plastic production has increased exponentially over the past decades. A significant proportion of the plastic produced is not disposed of properly and persists in the environment, especially the marine environment. Plastic products can be slowly degraded into smaller pieces (micro- or even nanoplastics). Furthermore, micro-plastics are intentionally added to, for example, toothpaste and beauty products (referred to as microbeads) or are a secondary by-product of rubber from, e.g. textiles, tyre wear or artificial turf.Plastic debris is associated with a u201Ccocktail of contaminantsu201D made up of chemical ingredients present originally in the plastic and chemical pollutants adsorbed to the plastic from the environment, including metals and other persistent contaminants such as polychlorinated biphenyls (PCBs) and flame retardants. The debris is filtered into marine speciesu2019 gastrointestinal tract mechanically or it may look like food to some species, thus entering the food chain, with unknown effects.Risk assessments and reviews carried out in recent years have concluded that there is evidence that humans are exposed to micro- and nano-plastics through their diet, drinking water or inhalation. However, our understanding of the fate and toxicity of these plastic particles in humans constitutes a major knowledge gap, rendering it difficult to carry out proper science-based risk assessment and management.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": true,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/sc1-bhc-36-2020;freeTextSearchKeyword=Nanomaterials;typeCodes=0,1;statusCodes=31094501,31094502,31094503;programCode=null;programDivisionCode=null;focusAreaCode=null;crossCuttingPriorityCode=null;callCode=Default;sortQuery=submissionStatus;orderBy=asc;onlyTenders=false;topicListKey=topicSearchTablePageState"
    },
    {
        "title": "Generic micro- and nano-electronic technologies",
        "purpose": "RIA Research and Innovation action , IA Innovation action , CSA Coordination and support action",
        "documents_submission_date_start": "2019-01-12",
        "documents_submission_date_end": "2019-01-15",
        "documents_submission_time_end": "14:21",
        "is_urgent": false,
        "competition_results_date": "2019-02-01",
        "fund_name": "NAWA",
        "country": "USA",
        "allowed_participant_countries": "Canada",
        "id": "231sfds",
        "field_of_knoweledge": "Architecture",
        "specific_objectives": "The focus will be on the grand technological challenges in information processing and communications based on memory and logic devices, circuits and architectures for advanced CMOS technologies. It will also be on the exploration of new alternative information processing devices and microarchitectures for existing or new functions. The objective is to sustain the historical integrated circuit scaling cadence and reduction of cost/function into future decades.",
        "expected_impact": "Regain market shares of the European electronic sector and reverse the declining EU market share in electronic components. Maintain the European manufacturing base and prepare the industry for future developments of the electronic landscape.         At the economic level, secure the availability of essential parts in the value chain in Europe to design and manufacture innovative electronic components and systems.         At technological level, sustain the historical integrated circuit scaling cadence and reduction of cost/function and strengthen the interaction between design and technology development;   continue to increase the number of devices per mm2, with minimum features approaching 10 nanometers or per mm3 by developing 3D approaches, to maintain the industry pace of a doubling of transistor density every 18 months.         At innovation level, facilitate the easy access to design tools and advanced IC manufacturing for academia, research institutes and SMEs, and for European equipment industry to validate their innovative equipment.         Improved coordination in identified areas. Ensure that young people understand the fundamental nature and the importance of micro and nano-electronics technology for our future and want to work in this area.",
        "topic_description": "The objective is to keep Europe's position at the forefront of advanced micro- and nano-electronic technologies developments. This is essential to maintain Europe's global position in the area and to ensure strategic electronic design and manufacturing capability in Europe avoiding dependencies from other regions. Advanced micro- and nano-electronics technologies enable innovative solutions to societal challenges.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": true,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/ict-25-2015;freeTextSearchKeyword=Nanomaterials;typeCodes=0,1;statusCodes=31094501,31094502,31094503;programCode=null;programDivisionCode=null;focusAreaCode=null;crossCuttingPriorityCode=null;callCode=Default;sortQuery=submissionStatus;orderBy=asc;onlyTenders=false;topicListKey=topicSearchTablePageState"
    },
    {
        "title": "Medical technologies, Digital tools and Artificial Intelligence (AI) analytics to improve surveillance and care at high Technology Readiness Levels (TRL)",
        "purpose": " IA Innovation action",
        "documents_submission_date_start": "2019-01-12",
        "documents_submission_date_end": "2019-01-15",
        "documents_submission_time_end": "14:21",
        "is_urgent": false,
        "competition_results_date": "2019-02-01",
        "fund_name": "NAWA",
        "country": "USA",
        "allowed_participant_countries": "Canada",
        "id": "231sfds",
        "field_of_knoweledge": "Filming",
        "specific_objectives": "1) Support solutions that are close-to-market (TRL 7) in one of the COVID-19 areas mentioned below and that have already received, or are about to receive, the CE marking to proceed to large scale testing, piloting and deployment operations in critical healthcare areas (or wherever else is relevant) (type 1);2) Support market innovation (from lab-to-fab) for further developing and maturing innovative solutions that have already been validated in lab environments (TRL 6-7 or higher) with the aim to help accelerate developments and achieve conformity assessment (CE marking) (type 2).",
        "expected_impact": "To contribute to the public health preparedness and response in the context of the ongoing epidemic of COVID-19 and to ensure the availability of critical technologies and tools.To contribute to the acceptability, adoption, appropriateness, feasibility, fidelity, implementation cost, coverage, and sustainability of diagnosis and clinical management of patients and survivors of COVID-19.To contribute to proposing recommendations for changes that would allow a fast recovery and a better preparedness, including in the health care systems, for future health emergencies.To accelerate the deployment and market uptake of mature health technologies for the prevention and optimised treatment of the COVID-19 disease, by delivering results within 3-24 months to end-users at scale.",
        "topic_description": "This topic addresses consortia consisting of innovative technology providers, including SMEs, and/or organisations that can offer the range of activities required to address the objectives of the topic; the latter could for example be based on Digital Innovation Hubs, digital health accelerators and knowledge hubs, Centres offering Pilot Lines or similar technology, business and/or knowledge transfer organisations. The innovative technology providers can be either members of the applicant consortia or selected through open calls organised by the consortium using financial support to third parties. The support offered could include access to product development, accelerator, incubator and technical services and capabilities such as testing and experimentation facilities together with expertise, prototyping, design, engineering or pilot manufacturing services as necessary, as well as providing support for medical certification and clinical validation. Any use of third party grants must result in minimal administrative burden for participants, and allow the fastest possible launch of the projects.",
        "allowed_participants": "small bussiness, academy",
        "allowed_participants_age": 50,
        "program_budget": 310000000,
        "project_budget": "from 20 t. to 50 t. EUR",
        "type": "collectibe",
        "is_scientific_degree_required": true,
        "minimal_scientist_experience": "less than 1 year",
        "link": "https://ec.europa.eu/info/funding-tenders/opportunities/portal/screen/opportunities/topic-details/sc1-phe-coronavirus-2020-2b;freeTextSearchKeyword=Covid-19;typeCodes=0,1;statusCodes=31094501,31094502,31094503;programCode=null;programDivisionCode=null;focusAreaCode=null;crossCuttingPriorityCode=null;callCode=Default;sortQuery=submissionStatus;orderBy=asc;onlyTenders=false;topicListKey=topicSearchTablePageState"
    }
]